package kz.mobydev.drevmass.utils

object RulesDrevmassApp {
    val rulesList =  listOf(
        "Посетитель Сайта — лицо, пришедшее на сайт https://drevmass.ru без цели размещения Заказа.",
        "Пользователь — физическое лицо, посетитель Сайта, принимающий условия настоящего Соглашения и желающий разместить Заказы в Интернет-магазине drevmass.ru",
        "Покупатель — Пользователь, разместивший Заказ в Интернет-магазине drevmass.ru",
        "Продавец — drevmass.ru или иное юридическое лицо либо индивидуальный предприниматель, товар которых размещен в Интернет-магазине.",
        "Иные продавцы – юридические лица или индивидуальные предприниматели, реализующие Товары drevmass.ru на сторонних интернет-магазинах с согласия drevmass.ru",
        "Интернет-магазин — Интернет-сайт, принадлежащий drevmass.ru, расположенный в сети интернет по адресу https://drevmass.ru, где"
    )
}